[
    {
        "categoria": "agua",
        "title": "Como economizar água",
        "imagem": "comoEconomizarAgua",
        "imagemSecundaria": "economizarAgua",
        "textSecundario": "1. Cronometre o banho\nUm banho de 15 minutos pode gastar até\n135 litros de água. Se você reduzir o tempo embaixo do chuveiro para 5 minutos, apenas 45 litros são utilizados. Portanto, o ideal é optar por banhos rápidos, que durem o tempo necessário para fazer a higienização do corpo. Além disso, para potencializar a economia, desligue o chuveiro ao lavar o cabelo e ao se ensaboar.\n\n2. Desligue a torneira ao escovar os dentes\nAs torneiras também são grandes responsáveis pelo desperdício. Escovar os dentes e lavar o rosto e as mãos com a torneira aberta pode representar um gasto de 12 litros de água. Por isso, feche-as bem sempre que não estiver usando a água.\n\n3. Ensaboe todas as louças de uma só vez\nAntes de lavar a louça, retire os restos de comida com o apoio de um guardanapo ou toalha de papel e ensaboe todas de uma só vez, com a torneira fechada. Depois, faça o enxágue. Outra dica é lavar os utensílios menos engordurados primeiro. Assim, a gordura não se espalha para os outros itens."
    },
    {
        "categoria": "reciclagem",
        "title": "Diferença entre reciclar e reutilizar?",
        "imagem": "diferencaReciclarReutilizar",
        "imagemSecundaria": "reciclarReutilizar",
        "textSecundario": "Embora sejam bastante conhecidos, os conceitos de reciclagem e reutilização de resíduos ainda geram muitas dúvidas no que diz respeito à sua diferença: afinal, o que difere o ato de reciclar do ato de reutilizar? Qual das duas alternativas é mais sustentável?\nNesse ponto, vale lembrar que, ainda que diferentes, os dois processos são igualmente importantes em suas contribuições para o meio ambiente e a gestão de resíduos. O objetivo, afinal, é o mesmo: combater o desperdício de materiais e contribuir para a diminuição de passivos nos aterros e da exploração de recursos naturais.\nAo prolongarmos a vida útil dos resíduos, tanto pela reciclagem quanto por sua reutilização, cumprimos o papel essencial de reduzir o consumo de energia e matéria-prima para a produção de novos produtos.\nApesar de pouco disseminada, a diferença entre os dois processos é simples de compreender. Confira os conceitos a seguir e saiba como diferenciá-los!\nReciclar: reprocessamento e produção de novos materiais.\nQuando falamos em reciclar um resíduo, a ideia central é transformá-lo em algo novo. Assim, a meta aqui é “re-ciclar”, ou seja, inserir o material em um novo ciclo de produção. Isso subentende o reprocessamento de um item com o intuito de produzir um outro produto útil. Nesse sentido, pneus antigos podem se tornar composto para asfalto e garrafas PET podem se transformar em fibra de poliéster (o chamado “tecido pet”), por exemplo.\nÉ importante acrescentar que a compostagem, ou o processamento de resíduos degradáveis como bagaços, cascas de frutas e legumes provenientes do processamento de alimentos, lodos de ETE biológicas (inclusive sanitários), materiais filtrantes agroindustriais como terra diatomácea, podas de árvores brutas ou trituradas, produtos alimentícios vencidos ou fora de especificação, restos de alimentos provenientes de restaurantes, supermercados, ceasas, entre outros, também se enquadram no conceito de reciclagem.\nDentre os resíduos recicláveis por outros processos estão também vários tipos de papel, metal, vidro, tecido, plástico e mesmo componentes eletrônicos. Todo o processo de conversão desses materiais elimina o desperdício, contribuindo para a redução do consumo de matérias-primas e energia e a poluição dos recursos naturais, além da emissão de gases de efeito estufa. O processo, assim, é muito mais sustentável — e econômico — do que começar um novo ciclo de produção.\nVale lembrar que a coleta seletiva doméstica desempenha um importante papel nesse cenário: você sabia que quando os resíduos são separados da maneira correta, o índice de aproveitamento supera os 70%? Dados do IPEA, entretanto, apontam que somente 8% das cidades brasileiras contam com a estrutura adequada para a reciclagem.\n\nReutilizar: produto usado não é lixo\nA reutilização de um material, por outro lado, dispensa o reprocessamento: aqui, o item não é transformado em um novo produto, mas pode ser reaproveitado em diversas outras possibilidades de uso. Ao reutilizar um produto, você pode aplicá-lo novamente na mesma função ou não, combatendo o desperdício. Desse modo, papéis usados podem se transformar em blocos de rascunho, móveis podem ganhar novas funções, garrafas podem se tornar objetos de decoração, etc.\nApesar de não contribuir diretamente para a questão dos resíduos, como a reciclagem, a reutilização colabora enormemente para a gestão do lixo, reaproveitando uma matéria-prima que seria simplesmente descartada em lixões, aterros ou queimada. O processo contribui, ainda, para reduzir a exploração de recursos naturais empreendida para a produção de novos materiais.\n\nUpcycling: já ouviu falar no conceito?\nAgora que você já conhece a diferença entre as definições mais conhecidas de reciclagem e reutilização, há um outro conceito menos disseminado, mas não menos importante: o de upcycling. Nesse processo, produtos que estão no fim de sua vida útil adquirem um novo valor com a melhoria de sua utilidade e qualidade.\nAssim, materiais como fitas cassetes, sapatos velhos e embalagens de comida são submetidos a processos físicos e químicos para promover a valorização do material, aproveitando o item em sua totalidade ou o máximo possível dele. Aumentando o valor de produtos aparentemente inúteis, o upcycling, ao contrário da reciclagem, pode reaproveitar todo o material e não utiliza energia para destruí-lo e então transformá-lo em um item novo. Interessante, não?\n\nLogística Reversa: responsabilidade compartilhada pelo ciclo de vida dos produtos\nA logística reversa é um dos instrumentos em prol da sustentabilidade estabelecidos pela Política Nacional de Resíduos Sólidos (PNRS), por empresas e pelo poder público. Ela é definida como “instrumento de desenvolvimento econômico e social caracterizado por um conjunto de ações, procedimentos e meios destinados a viabilizar a coleta e a restituição dos resíduos sólidos ao setor empresarial, para reaproveitamento, em seu ciclo ou em outros ciclos produtivos, ou outra destinação final ambientalmente adequada”.\nEm outras palavras, a indústria que lançou o produto é responsável por criar mecanismos para trazer sua embalagem de volta ou o próprio produto como no caso de pneus, por exemplo.\nE você, já aposta em alguns dos processos na sua casa ou indústria? Repasse esse conhecimento adiante e desempenhe seu papel para um dia a dia mais sustentável!\n\nFonte: https://www.teraambiental.com.br/"
    },
    {
        "categoria": "reciclagem",
        "title": "5 dicas de reciclagem",
        "imagem": "dicasReciclagem",
        "imagemSecundaria": "cincodicas",
        "textSecundario": "A reciclagem é uma alternativa viável e fundamental para preservar a vida no futuro. Veja algumas dicas para você também se envolver com a proposta!\nSegundo a PNUMA (Programa das Nações Unidas para o Meio Ambiente), o acréscimo na quantidade de lixo até 2025 será de mais de 1 bilhão de toneladas.\nNo total, estima-se mais de 2 bilhões de dejetos de todos os tipos espalhados pelo mundo, afetando as nascentes de água, causando entupimentos, e pior interferindo para a insustentabilidade do planeta.\nPrecisamos urgentemente de disciplina e mudança de comportamento em relação ao descarte, e reciclar é uma ação emergente!\nSeparamos algumas dicas para você reutilizar na sua casa o lixo produzido. Acompanhe!\n\nReciclagem: primeiro passo!\nA primeira coisa a fazer é separar o lixo gerado por você, certo? O que pode ser reaproveitado? Felizmente quase tudo, separe:\nJornais, revistas, papelão;\nGarrafas pet, embalagem Tetra Pack;\nEmbalagens de vidro diversas, lâmpadas;\nTrapos, mobília, eletrônicos.\nEsses itens, entre outros, são denominados lixo seco e podemos recriar outros objetos, simplesmente com adaptações e é claro criatividade.\nO lixo orgânico (lixo molhado) que consiste em cascas, talos, sobras de alimentos podem ser reaproveitados para a produção de adubo doméstico.\nNeste caso, vale aprender sobre o procedimento, que inclusive pode ser realizado mesmo por quem mora em apartamento.\nLembre-se! A reciclagem é uma das estratégias mais eficientes para garantir a sustentabilidade, pratique essa ideia!\nFonte: http://grupopaco.com.br/"
    },
    {
        "categoria": "reciclagem",
        "title": "Lixos Recicláveis por onde começar",
        "imagem": "lixosReciclaveis",
        "imagemSecundaria": "reciclagemLixo",
        "textSecundario": "Com a importância da proteção ao meio ambiente, a questão dos lixos recicláveis vem sendo cada vez mais discutida, principalmente, entre os moradores de condomínios e bairros residenciais das grandes cidades.\nNo entanto, para que a reciclagem do lixo doméstico funcione adequadamente é preciso que os moradores saibam como separar os resíduos produzidos e dar a estes a destinação correta.\nTipos de lixos recicláveis\nEm nossa casa produzimos, diariamente, uma grande quantidade de resíduos sólidos. Boa parte destes é de lixos recicláveis, mas não são descartados corretamente por desconhecimento.\nUm dos materiais que desperta maior dúvida é o isopor. Ao contrário do que muitos imaginam, ele não é considerado reciclável, pois poucas empresas fazem o reaproveitamento.\nEntretanto, outros itens mais comuns em nosso dia a dia, como garrafas pet, embalagens longa vida ou papeis são exemplos de lixos recicláveis. Para não errar, confira nossa lista de itens que podem ser reaproveitados.\n\nO que pode ser reciclado\nPlásticos e isopor: Copos, garrafas, sacos, sacolas, frascos de produtos, embalagens pet (vasilhames de refrigerantes, óleo e vinagre), tubos de PVC, canetas sem tinta, tampas, embalagens tipo tupperware e embalagens de produtos de limpeza.\nPapel: jornais, revistas, listas telefônicas, papel sulfite, rascunho, papel de fax, folha de caderno, formulários de computador, caixas, aparas de papel, fotocópias, envelopes, rascunhos, cartazes velhos, caixas de pizza, cartolinas e papel cartão.\nVidros: potes de conservas, embalagens, frascos de remédios vazios, copos, cacos destes produtos, vidros especiais (como tampas de forno e micro-ondas) e garrafas.\nMetal: tampinhas de garrafas, latas, enlatados, panelas sem cabo, ferragens, arames, chapas, canos, pregos, cobre, embalagem de marmitex, papel alumínio limpo e aerossóis.\n\nO que não pode ser reciclado\nPapel e isopor: embalagem metalizada (como café e salgadinhos), isopor, cabos de panela, espuma, bandejas de plástico e acrílico.\nPapel: papel higiênico, papel plastificado, papel engordurado, etiquetas adesivas, papel parafinado, papel carbono, papel celofane, guardanapos, bitucas de cigarro e fotografias.\nVidros: espelhos, boxes temperados, louças, óculos, cerâmicas, porcelanas, pirex, tubos de TV e monitores e para-brisas de carros.\nMetal: clipes, grampos, esponja de aço, latas de inseticidas, latas de verniz e latas de solventes químicos.\n\nComo destinar corretamente os lixos recicláveis?\nTão importante quanto separar corretamente os lixos recicláveis dos que não podem ser reaproveitados é dar a destinação certa a estes produtos. Para isso é importante saber onde descarta-los.\nPapéis, vidro e metais podem ser descartados através da coletiva seletiva. Neste caso é importante colocar cada um deles em sacos ou sacolas distintos, para que possam ser entregues separadamente.\nEm alguns bairros de grandes cidades, as empresas de coletiva de lixo disponibilizam caminhões para a retirada destes insumos diretamente nas residências.\n\nOnde descartar produtos perigosos\nAlgumas categorias de lixos recicláveis, como material eletrônico, costumam ser reaproveitados por empresas especializadas, que utilizam alguns de seus componentes para fabricação de novos produtos. Veja abaixo como dar a destinação correta destes itens.\nCelulares: por conter materiais tóxicos, principalmente em suas baterias, não devem ser jogados no lixo doméstico. Ao se desfazer de aparelhos antigos, procure as operadoras de telefonia ou leve-os a locais que recebem pilhas e baterias.\nLâmpadas fluorescentes: Contate o fabricante para ser informado sobre postos de coleta ou busque varejistas de materiais de construção. Alguns estabelecimentos de grandes redes costumam receber estes produtos.\nLixo eletrônico: Produtos como geladeiras, televisores, micro-ondas e computadores requerem cuidados na hora do descarte, pois contém produtos altamente perigosos à saúde.\nPor isso, para descartas estes lixos recicláveis é possível enviá-lo de volta para a própria fabricante (no caso de notebooks), doá-lo caso esteja em bom estado para ONGs ou, ainda, procurar empresas que adquirem estes produtos.\nMedicamentos: entregue os produtos vencidos em farmácias ou nas unidades básicas de saúde. Nunca os jogue diretamente no lixo doméstico.\nÓleo de cozinha: extremamente prejudicial ao meio ambiente e ao encanamento doméstico, este produto deve ser armazenado em recipientes com tampa e entregue em estabelecimentos comerciais para seu descarte correto.\nPneus: Transformados em focos de doenças graves se descartados em qualquer lugar, os pneus usados devem ser devolvidos aos fabricantes ou revendedores.\n\nCom estes cuidados simples, separar os lixos recicláveis daqueles que não podem se reaproveitados se torna uma rotina comum. O meio ambiente agradece. \n\nFonte: http://grupopaco.com.br/"
    },
    {
        "categoria": "reciclagem",
        "title": "Descarte o óleo de cozinha corretamente",
        "imagem": "oleoDeCozinha",
        "imagemSecundaria": "descarteOleo",
        "textSecundario": "O óleo de cozinha usado pode parecer inocente, mas é um grande contaminante. Um litro de óleo descartado no ralo da pia pode poluir um milhão de litros de água potável. É a quantia equivalente ao consumo de uma pessoa em 14 anos de vida.\nAlém disso, quando o óleo usado é descartado na pia, acumula no encanamento e retém resíduos, entope a rede de esgoto e o fluxo de água, o que causa graves problemas de higiene e até gastos com a limpeza da caixa de gordura. Sem contar que a sujeira atrai insetos, baratas e ratos.\nPor isso nunca jogue o óleo de cozinha em ralos, pias ou no solo. O correto é guardar o óleo usado em garrafas de refrigerante (PET) e fazer o descarte em locais próprios para a coleta.\n\nAbaixo selecionamos links de empresas que fazem a coleta de óleo de cozinha usado em todo o Brasil. Veja:\nPão de Açúcar: http://www.grupopaodeacucar.com.br/landing/alo-recicle.htm\nPorto Seguro: http://www.portoseguro.com.br/reciclagem\nExtra: http://www.familiaextra.com.br/familia-extra/sobre-o-extra/resp-socioambiental/\nCargill: Tem pontos em supermercados Carrefour, na Sabesp e na ONG Trevo. http://www.cargill.com.br/pt/noticias/NA3038000.jsp\nLiza: http://www.liza.com.br/SuaVida/Sustentabilidade/Default.aspx\n\nFelizmente o poder público também está pensando a respeito do óleo de cozinha e já instituiu leis e decretos para evitar a poluição ambiental. A Lei Estadual 12.047, por exemplo, criou o Programa Estadual de Tratamento e Reciclagem de Óleos e Gorduras de Origem Vegetal ou Animal e Uso Culinário. Já o Decreto Municipal 50.284 - São Paulo regulamenta a Lei nº 14.487 que introduziu o Programa de Conscientização sobre a Reciclagem de Óleos e Gorduras de Uso Culinário na cidade de São Paulo, assim como a Lei nº 14.698, que proíbe que o óleo comestível seja jogado no meio ambiente.\nHá ainda o interessante caso da cidade de Indaiatuba, no qual a prefeitura faz a coleta para transformar o óleo em biodiesel. Mais informações em: http://www.indaiatuba.sp.gov.br/urbanismo/coleta/.\n\nFonte: https://www.teraambiental.com.br/"
    },
    {
        "categoria": "reciclagem",
        "title": "O que fazer com as pilhas usadas?",
        "imagem": "pilhasUsadas",
        "imagemSecundaria": "oqueFazerComPilhas",
        "textSecundario": "Utilizadas em brinquedos, controle remotos, relógios, câmeras fotográficas e outros aparelhos portáteis, as pilhas e baterias passaram a ser consumidas em grande quantidade pela população em geral. Mas você sabe o que fazer com esse material após o consumo? Uma coisa é fato: ela não deve em hipótese alguma ser descartada no lixo comum, tampouco no reciclável, já que possuem metais pesados em sua composição como chumbo, mercúrio e cádmio – extremamente prejudiciais à saúde e com alto poder de contaminação do solo e lençol freático.\nA contaminação acontece quando, descartado de forma errada, pilhas e baterias sofrem deformações ou mudanças de temperatura, contribuindo para o vazamento do líquido que as compõe.  E quando chegam aos aterros sanitários causam um sério problema ambiental.\nPara descartá-las corretamente basta embalar o resíduo em um recipiente resistente - para evitar umidade e a contaminação com outros materiais - e levar esses materiais a um local específico para descarte.\n\nFonte: https://www.reciclasampa.com.br/"
    },
    {
        "categoria": "agua",
        "title": "Reuso de água é essencial\n para o meio ambiente",
        "imagem": "reusoDeAgua",
        "imagemSecundaria": "reusoAguaAmbiente",
        "textSecundario": "Pensar em maneiras de reutilizar a água é uma forma de controlar perdas e evitar desperdícios, além de minimizar o consumo de água no Brasil. A água pode ser poupada com o reuso de efluentes tratados seguido por parâmetros de qualidade estabelecidos pela legislação brasileira para diversos fins que não sejam o consumo humano. É por isso que o tratamento de esgoto tem um papel fundamental na gestão dos recursos hídricos. Apesar de parecer algo óbvio, o reuso de água tomou forma no Brasil com a Resolução 54, de 2005, que estabelece os critérios gerais para a prática de reuso de água não potável, segundo o Conselho Nacional de Recursos Hídricos (CNRH).\n\nAs modalidades de reuso definidas pela CNRH são:\nI - reuso para fins urbanos: utilização de água de reuso para fins de irrigação paisagística, lavagem de logradouros públicos e veículos, desobstrução de tubulações, construção civil, edificações, combate a incêndio, dentro da área urbana;\nII - reuso para fins agrícolas e florestais: aplicação de água de reuso para produção agrícola e cultivo de florestas plantadas;\nIII - reuso para fins ambientais: utilização de água de reuso para implantação de projetos de recuperação do meio ambiente;\nIV - reuso para fins industriais: utilização de água de reuso em processos, atividades e operações industriais; e,\nV - reuso na aquicultura: utilização de água de reuso para a criação de animais ou cultivo de vegetais aquáticos para fins urbanos, agrícolas, ambientais, industriais e na aquicultura.\nSegundo reportagem do portal Terra, a aplicação desse conceito vem surtindo efeito. No sul do país, por exemplo, chegam a usar 30 mil litros por dia de água de reuso para irrigar uma área de 270 hectares. A maior parte da água captada na região é das bacias dos Sinos e do Gravataí, o que diminui a captação nos mananciais.\nNo Nordeste, a Companhia de Águas e Esgotos do Rio Grande do Norte (Caern) aproveita 700 mil litros por dia de água de reuso na irrigação de uma plantação de capim, que é base de ração animal e também serve para a fabricação de lenha ecológica. Já no Rio de Janeiro está o maior projeto de reuso de água industrial do mundo, que vai fornecer 1.500 litros de água por segundo para o Complexo Petroquímico do Rio de Janeiro (Comperj), uma parceria da Petrobras com a Companhia Estadual de Águas e Esgotos (Cedae). Em São Paulo, o Aquapolo, inaugurado em Novembro/2012, terá capacidade para produzir até 1.000 litros por segundo de água de reuso visando o abastecimento do Polo Petroquímico de Capuava, em Mauá (ABC).\n\nFonte: https://www.teraambiental.com.br/"
    },
    {
        "categoria": "agua",
        "title": "Acabe de vez com o desperdício",
        "imagem": "acabeComDesperdicio",
        "imagemSecundaria": "acabeDeVezComDesperdicio",
        "textSecundario": "1. Faça uma avaliação na sua residência\nAlguns pontos da casa ajudam a denunciar com mais facilidade a ocorrência de um vazamento de água. Assim, avalie o funcionamento de chuveiros, torneiras e vasos sanitários e chame um técnico quando identificar mau funcionamento ou sinais de umidade nas paredes próximas aos equipamentos. O que você deve checar: aparelhos sanitários; torneiras; chuveiros; registros; válvulas de descarga.\n\n2. Torneira ou chuveiro pingando\nEsse tipo de vazamento costuma ser fácil de identificar e, muitas vezes, o conserto é simples. Se a torneira for comum, geralmente o problema é resolvido com a troca da vedação. Mas se não for esse o caso, será preciso fazer a troca do reparo todo. Na dúvida, came um especialista.\n\n3. Verifique se a conta de água aumentou\nMesmo quando não dá para ver o vazamento, ele fica claro na conta de água. Se não houver alguma mudança no perfil de consumo da família e mesmo assim perceber as contas mais caras, é sinal de que é preciso começar a procurar por vazamentos.\n\n4. Cheque seu hidrômetro\nPara identificar vazamentos de água na casa, uma dica é fechar bem torneiras, chuveiros e não utilizar vasos sanitários ou máquina de lavar roupas. Na sequência, conferir a medição de hidrômetro. Se ele estiver girando mesmo sem nenhuma utilização de água, pode haver vazamento em algum lugar.\n\n5. Fique de olho na caixa d’água\nÀs vezes, a origem do vazamento pode estar na caixa d’água. Faça o teste e contate um técnico para reparos caso confirme o problema. Confira: feche o registro de saída do reservatório; feche completamente a torneira da boia; marque no reservatório o nível de água; aguarde uma hora e verifique o nível da água. Se o nível baixou a partir da marca, existe vazamento.\n\n6. Teste também os vasos sanitários\nPara isso, é necessário seguir o seguinte passo a passo: seque a louça do vaso sanitário; com um pedaço de linha, tinta ou papel higiênico, faça um risco na área seca do vaso, logo acima da água; aguarde 30 minutos; se a tinta estiver coberta, ou a linha ou o papel higiênico estiverem molhados, existe vazamento. Atenção: para fazer esse teste, utilize luvas de borracha.\n\n7. Verifique a piscina\nVazamentos em piscinas também podem ser grandes vilões. Para descobrir se há perda de água marque com uma fita o nível de água atual. Após 24 horas, em condições normais, a piscina não deve perder mais de meio milímetro de água.\nÉ possível fazer também o teste do balde. Em um dos degraus da piscina, coloque um balde com uma pedra para fixá-lo. Coloque água no mesmo nível da água e faça as marcações dos níveis do balde e da piscina. Depois de 24 horas, a piscina não pode estar abaixo do nível do balde.\n\n8. Observe sinais de infiltração e umidade\nInfiltrações e umidade em paredes e pisos ajudam a denunciar vazamentos nos canos que distribuem água na sua residência. Faça o teste abaixo para confirmar a suspeita:feche todas as torneiras e não utilize os banheiros;trave a boia da caixa d’água e marque o nível de água;aguarde duas horas e verifique o nível da água; se o nível baixou a partir da marca, existe vazamento.\n\n9. Cheque todas as entradas de água, mesmo as externas\nAlgumas torneiras e mangueiras da residência podem ser abastecidas sem a intermediação da caixa d’água, recebendo volume diretamente da rede externa. Nesses casos, procure a concessionária que presta os serviços de água na sua cidade para receber orientações. Faça o teste:encha um copo de água;feche o registro;abra uma torneira e espere até a água parar de correr;coloque o copo cheio de água na boca da torneira;se a torneira sugar a água, existe vazamento.\n\n10. Utilize um aparelho de localização de vazamentos\nUm dos aparelhos que fazem esse serviço é o geofone. Ele funciona com ultrassom e é capaz de identificar sons que são emitidos por meio da pressão da água em tubulações que estão vazando. Para essa testagem e com outros equipamentos específicos para identificar vazamentos de água pela casa, é preciso contratar um profissional especializado."
    },
    {
        "categoria": "agua",
        "title": "8 dicas para economizar água no banho",
        "imagem": "economizarAguaNoBanho",
        "imagemSecundaria": "recomendado",
        "textSecundario": "De acordo com a Organização das Nações Unidas (ONU), cada pessoa precisa cerca de 110 litros de água por dia para atender as necessidades de consumo e higiene.\nLevando em conta este alto uso de água que temos diariamente, é sempre bom saber alguns truques que ajudam a diminuir o consumo de água diário, principalmente durante o banho, que é o momento de maior consumo.\nSe você consegue economizar no uso de água, não só o planeta agradece, mas o seu bolso também. Confira as dicas para economizar água no banho!\n\nInstale um sistema de reutilização para água do banho\nEntre as dicas para economizar água no banho, instalação de sistemas para captação de água é uma das melhores formas de reutilização. Hoje, existem meios específicos de fazer isso, mas, para quem não pode investir na instalação, o bom e velho balde cumpre bem esse papel. \nA água do banho pode ser utilizada para limpeza da casa, do quintal, do carro e da calçada, ou seja, tarefas que não demandam uso de água potável. \n\nPrecisa tomar mais de um banho por dia?\nNão. De acordo com a Sociedade Brasileira de Dermatologia, as pessoas precisam tomar banho todos os dias para manter a higiene, principalmente no Brasil onde as temperaturas são elevadas na maior parte do ano. Ainda assim, um banho é o suficiente!\nNo calor, o excesso de transpiração eleva a proliferação de bactérias, por isso, o banho é importante para manter a pele longe de problemas dermatológicos. Por outro lado, não há a necessidade de banhos longos, 5 a 6 minutos são suficientes para fazer a higiene do corpo.\n\nTomar banho frio\nNo verão, as altas temperaturas do país permitem que tomemos duchas mais frias e rápidas.\nAlém disso, a água quente provoca o ressecamento da pele e pode ocasionar problemas como eczemas e dermatites. A água fria é mais indicada para sua saúde e para o bem-estar do planeta. \n\nPassar o sabão com o chuveiro desligado\nEnsaboar o corpo, utilizar esponja de banho, esfregão, ou outros acessórios, toma um tempo considerável do banho e, tendo em vista que até 10 litros são desperdiçados por minutos, é muito válido desligar o chuveiro para realizar esses procedimentos. \nVerifique se a manutenção da hidráulica do banheiro está em dia\nVerifique se o chuveiro não está com nenhum vazamento. Além disso, o chuveiro elétrico é o que menos gasta água.\nPara realizar uma racionalização do consumo de água dentro de casa, é preciso ter consciência de que um chuveiro elétrico pode gastar até 10 litros por minuto, enquanto modelos como os com aquecimento a gás podem liberar até 26 litros de água por minuto! \nHoje já é possível encontrar modelos de chuveiros que são elaborados especificamente para economizar água. Ao adquirir seu chuveiro, verifique indicadores de economia, como especificações e selos na embalagem.\n\nTome banho sozinho\nMuita gente acha que uma das melhores maneiras de economiza água é dividir o banho com alguém, pensando em dupla o chuveiro só é ligado uma vez e as pessoas economizam água, não é? Entretanto, especialistas afirmam que isso não é verdade, uma vez que o casal acaba gastando muito mais tempo tomando banho juntos do que separados.\n\nDiminua o tempo de banho\nMesmo que seja difícil desligar o chuveiro, é essencial reduzir o tempo de banho se você deseja que a conta de água venha mais barata. Segundo dados do Governo do Estado de São Paulo, se o tempo de banho passar de 15 para 5 minutos, você consegue economizar cerca de 90 litros de água! Por isso, vale a pena ficar atento a quanto tempo você leva em cada banho.\nCaso você seja daquelas pessoas que perde a noção do tempo enquanto se ensaboa, uma boa dica é colocar um alarme no seu celular ou ouvir músicas durante o banho: escolhendo duas ou três músicas, você consegue colocar um limite no seu tempo de banho, além de treinar sua voz para o seu próximo show.\n\nEscolha um bom chuveiro\nHoje em dia, há uma grande oferta de chuveiros econômicos para substituir o velho chuveiro a gás que consome muito mais água que o necessário.\nEspecialistas em consumo de água afirmam que um chuveiro elétrico gasta cerca de oito litros por minuto, enquanto os chuveiros a gás ou boiler gastam de 22 a 26 litros de água por minuto. Além disso, você também pode optar por comprar duchas ao invés de chuveiros convencionais, uma vez que a ducha gera uma economia de cerca de 93 mil litros por ano em média.\n\nFonte: https://www.iq.com.br/"
    },
    {
        "categoria": "agua",
        "title": "Consumo de água em sua casa",
        "imagem": "consumoDeAgua",
        "imagemSecundaria": "aguaEmCasa",
        "textSecundario": "A água é o elemento mais importante da vida. Sem ela, nenhum ser humano conseguiria sobreviver mais do que uma semana. E mesmo assim, às vezes não nos damos conta de como ela está presente em nosso dia a dia. Cada vez que você lava sua louça, sua roupa, toma banho ou aperta a descarga, litros e litros desse líquido precioso vão para o ralo. Mas você sabe quanto? Separamos uma média de consumo em cada canto da sua casa. Surpreenda-se:\n\nBanheiro\nBacia – 14 % – 4 pessoas – 4.320 litros / mês\nLavatório – 11,7 % – 4 pessoas – 3.600 litros / mês\nChuveiro – 46,7% – 4 pessoas – 14.400 litros / mês\n\nÁrea de serviço\nTorneira de uso geral – 4,9 % – 1.500 litros / mês\nMáquina de lavar roupas – 8,2 % – 2.520 litros / mês\n\nCozinha\nPia – 14,6% – 4.500 litros / mês\nPensando nesse consumo, separamos algumas dicas de como fazer para economizar água e ajudar a salvar nosso planeta:\n\nChuveiro\nA vazão de um chuveiro pode variar de 6 a 25 litros por minuto dependendo de seu modelo e da pressão da água.\nConsumo: Um banho de ducha por 15 minutos com o registro meio aberto gasta 135 litros (casa) ou 243 litros (apartamento), ou, no caso do chuveiro elétrico, 45 litros em casa e 144 litros em apartamento.\nEconomia: Quem fecha o registro enquanto se ensaboa e diminui o tempo de banho para 5 minutos consome 45 litros (casa) e 81 litros (apartamento) ou 15 litros (casa) e 48 litros (apartamento), para chuveiros elétricos.\n\nBanheira\nConsumo: Como os modelos residenciais tem em média, de 150 a 200 litros, usá-la cheia e sem trocar a água equivale a um banho de 15 a 20 minutos num chuveiro de vazão média.\nEconomia: Uma medida para economizar é enchê-la pela metade ou menos e não trocar a água durante o banho.\n\nPia do Banheiro\nConsumo: Em média, os modelos sem controle tem vazão de 9 litros por minuto, o que representa 12 litros por dia pra quem usa 4 vezes por dia por 20 segundos.\nEconomia: Escovar os dentes e fazer a barba com a torneira fechada reduz o desperdício. Quem usa um tampão na pia na hora de fazer a barba gasta apenas 2 litros. Instalar reguladores de vazão pode reduzir de 6 litros por consumo para 8 litros por dia.\n\nVaso Sanitário\nConsumo: Bacias antigas gastam 9 litros por acionamento, mas podem consumir mais de 10 se a válvula estiver desregulada.\nEconomia: O vaso pode ser limpo com apenas 6 litros se a bacia for trocada e a válvula regulada (ou trocada) para não gastar água à toa. Depois do uso, pressione a válvula com menos força e não a utilize para descartar lixo.\n\nPia de cozinha\nConsumo: Lavar a louça com a torneira da pia meio aberta por 15 minutos gasta 117 litros (casa) ou 243 litros (apartamento).\nEconomia: Esse valor pode ser reduzido para 20 litros se a louça for ensaboada na cuba cheia até a metade e só depois enxaguada.\n\nTanque\nConsumo: Uma lavagem com a torneira meio aberta por 15 minutos pode chegar a gastar 279 litros.\nEconomia: Deixe as roupas de molho e use a mesma água para esfregar e ensaboar, depois de descartada, ela pode servir para lavar o quintal.\n\nLava louças\nConsumo: Uma lavadora com capacidade para 44 utensílios e 40 talheres gasta 40 litros.\nEconomia: Utilize-a apenas quando estiver cheia.\n\nLavadora de roupas\nConsumo: Uma lavadora com capacidade para 5 kg, gasta 135 litros (casa ou apartamento)\nEconomia: Deve ser usada sempre cheia, no máximo 3 vezes por semana.\n\nMangueira\nConsumo: São necessários 216 litros para lavar um carro e 279 para molhar a calçada por 15 minutos.\nEconomia: Com um balde gasta-se 40 litros na limpeza do carro, varrer a calçada ao invés de lavá-la não consome nada. No jardim, a dica é molhar as plantas no início da manhã e no final da tarde para evitar a evaporação intensa.\n\nPiscina\nConsumo: Perde até 3.785 litros de água por mês em evaporação, o que abastece uma família de quatro pessoas por cerca de um ano e meio.\nEconomia: Cobrir a piscina reduz a perda em 90%. \nSão atitudes simples e que farão você sentir o impacto no seu bolso e principalmente no seu planeta. A BBI Filtração apoia o consumo consciente e responsável da água.\n\nFonte: https://bbifiltracao.com.br/"
    }
]